tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
cask "xquartz"
brew "bash"
brew "ffmpeg"
brew "gifsicle"
brew "go"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "zsh-completions"
cask "google-chrome"
cask "firefox"
cask "iterm2"
cask "evernote"
cask "sublime-text"
cask "visual-studio-code"
cask "flux"
cask "slack"
cask "spotify"
